import EX1 from "./images/product1.png";
import EX2 from "./images/product2.png";
import EX3 from "./images/product3.png";
import EX4 from "./images/product4.png";

export const productList = [
	{
		id: 0,
		name: "메르세데스 벤츠 123123123123",
		date: "1일 전",
		image: EX1,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 1,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX1,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 2,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX1,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 3,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX1,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 4,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX1,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 5,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX1,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 6,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX1,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 7,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX1,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 8,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX2,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 9,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX2,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 10,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX2,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 11,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX2,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 12,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX2,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 13,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX2,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 14,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX2,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 15,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX2,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 16,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX3,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 17,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX3,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 18,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX3,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 19,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX3,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 20,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX3,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 21,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX3,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 22,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX3,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 23,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX3,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 24,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX4,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 25,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX4,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 26,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX4,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 27,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX4,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 28,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX4,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 29,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX4,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 30,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX4,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
	{
		id: 31,
		name: "메르세데스 벤츠 123123",
		date: "1일 전",
		image: EX4,
		location: "서울시 강남구 역삼2동",
		price: 50000000,
		introduction:
			"개성과 다양성을 상징하는 아디다스 슈퍼스타가 틀을 깨는 새로운 버전으로 돌아왔습니다. 과거에서 얻은 영감을 기반으로 모던한 스트리트웨어에 변화를 주도록 재구성된 아디폼 SST 부츠를 만나보세요. 지속 가능한 소재로 제작된 부츠 컷 디자인이 미래를 향해 진화하는 대담한 룩을 선사하고, 아이코닉한 쉘토가 슈퍼스타의 역사를 재조명합니다. 부드러운 폼 소재를 사용해 편안하고 기분 좋은 착화감을 제공합니다. 한정된 자원을 절약하고 플라스틱 폐기물을 줄이기 위해 천연 원료와 재생 소재로 제작된 친환경 제품입니다.",
	},
];
